[
{"message": "Добрый день! Для оформления билета передаю свои данные: NAME, PASSPORT, PHONE, EMAIL"},
{"message": "привет даные NAME PHONE"},
{"message": "Здравствуйте! Необходимо зарегистрироваться на рейс. Мои персональные данные: NAME, контактный телефон PHONE, адрес электронной почты EMAIL"},
{"message": "скидываю PASSPORT и NAME"},
{"message": "Прошу помочь с бронированием авиабилетов. Высылаю информацию: NAME PASSPORT PHONE EMAIL. Благодарю за оперативность!"},
{"message": "здраствуйте только телефон PHONE и мыло EMAIL"},
{"message": "Для получения посадочного талона передаю следующие данные: полное имя NAME, номер паспорта PASSPORT"},
{"message": "хочу купить билет вот все даные NAME PHONE PASSPORT EMAIL что дальше"},
{"message": "Добрый вечер! Требуется внести мои данные в систему: NAME, PASSPORT, PHONE. Прошу подтвердить корректность введенной информации."},
{"message": "пасспорт PASSPORT и фио NAME отпавьте билет"},
{"message": "Здравствуйте! Высылаю данные для оформления: NAME, PASSPORT, PHONE, EMAIL. Напишите, пожалуйста, следующие шаги."},
{"message": "мои контакты PHONE EMAIL больше ничево нету"},
{"message": "Приветствую! Для бронирования перелета необходимы следующие данные: NAME PASSPORT PHONE EMAIL. Готов предоставить дополнительную информацию при необходимости."},
{"message": "даные только NAME и PASSPORT всё"},
{"message": "Добрый день! Мои данные для регистрации на рейс: полное имя NAME, номер телефона PHONE, электронная почта EMAIL"},
{"message": "здраствуйте скидываю NAME PHONE PASSPORT EMAIL срочно нужно"},
{"message": "Прошу зарегистрировать меня на рейс со следующими персональными данными: NAME, PASSPORT, PHONE, EMAIL. Спасибо!"},
{"message": "только PASSPORT и мыло EMAIL для билета"},
{"message": "Здравствуйте! Передаю информацию для оформления авиабилетов: NAME, PASSPORT, PHONE. Благодарю за содействие!"},
{"message": "привет все даные NAME PHONE отправляю жду ответ"},
{"message": "Доброе утро! Для получения электронного билета необходимы мои данные: NAME, PASSPORT, PHONE, EMAIL. Прошу уведомить о получении."},
{"message": "мои реквизиты PHONE и NAME только"},
{"message": "Здравствуйте! Высылаю персональные данные для бронирования: NAME, PASSPORT, контактный телефон PHONE"},
{"message": "пасспорт PASSPORT и телефон PHONE всё остальное потом"},
{"message": "Привет! Нужно оформить билеты на рейс. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Что делать после отправки?"},
{"message": "для регистрации только EMAIL и NAME"},
{"message": "Добрый день! Мои данные для оформления: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с завершением бронирования."},
{"message": "здраствуйте даные NAME PASSPORT что дальше делать"},
{"message": "Здравствуйте! Для верификации личности передаю информацию: NAME, PASSPORT. Контактные данные: PHONE, EMAIL"},
{"message": "скидываю PHONE EMAIL и всё жду билет"},
{"message": "Добрый вечер! Необходимо внести следующие данные в систему бронирования: NAME, PASSPORT, PHONE, EMAIL. Спасибо!"},
{"message": "только телефон PHONE для связи остальное нет"},
{"message": "Приветствую! Мои персональные данные для получения авиабилетов: NAME, PASSPORT, PHONE, EMAIL. Благодарю за помощь!"},
{"message": "вот пасспорт PASSPORT и фио NAME всё"},
{"message": "Здравствуйте! Для регистрации на рейс требуются данные: NAME, PASSPORT. Контактная информация: PHONE, EMAIL"},
{"message": "мои даные NAME PHONE PASSPORT отпавьте срочно"},
{"message": "Добрый день! Высылаю информацию для оформления: NAME, PASSPORT, PHONE, EMAIL. Прошу подтвердить получение."},
{"message": "здраствуйте только мыло EMAIL и телефон PHONE"},
{"message": "Привет! Нужны билеты на самолет. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с оформлением."},
{"message": "даные PASSPORT NAME EMAIL всё тут"},
{"message": "Здравствуйте! Для бронирования авиабилетов передаю данные: NAME, PASSPORT, PHONE. Электронная почта для документов: EMAIL"},
{"message": "привет скидываю NAME и PHONE остальное нет"},
{"message": "Доброе утро! Мои персональные данные: NAME, PASSPORT, PHONE, EMAIL. Прошу уточнить, вся ли информация корректна."},
{"message": "пасспорт PASSPORT и всё больше ничево"},
{"message": "Здравствуйте! Для получения посадочного талона необходимы данные: NAME, PASSPORT, PHONE, EMAIL. Спасибо!"},
{"message": "мои контакты EMAIL PHONE и NAME для регистрации"},
{"message": "Приветствую! Высылаю данные для оформления билетов: NAME, PASSPORT, PHONE, EMAIL. Что необходимо сделать дальше?"},
{"message": "только фио NAME и пасспорт PASSPORT всё"},
{"message": "Добрый день! Мои данные для бронирования: NAME, PASSPORT, PHONE, EMAIL. Благодарю за оперативную работу!"},
{"message": "здраствуйте даные NAME PHONE EMAIL срочно нужно"},
{"message": "Здравствуйте! Для регистрации на рейс передаю информацию: NAME, PASSPORT. Телефон для связи: PHONE"},
{"message": "скидываю все NAME PASSPORT PHONE EMAIL жду"},
{"message": "Добрый вечер! Мои персональные данные: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с завершением оформления."},
{"message": "только PASSPORT и PHONE отпавьте билет"},
{"message": "Привет! Нужно зарегистрироваться на рейс. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Что после отправки?"},
{"message": "мои реквизиты EMAIL и NAME только"},
{"message": "Здравствуйте! Для оформления авиабилетов необходимы данные: NAME, PASSPORT, PHONE, EMAIL. Благодарю!"},
{"message": "привет даные PHONE и PASSPORT всё"},
{"message": "Добрый день! Высылаю информацию для бронирования: NAME, PASSPORT, PHONE, EMAIL. Прошу подтвердить корректность."},
{"message": "здраствуйте только NAME и всё"},
{"message": "Здравствуйте! Мои данные для получения билетов: NAME, PASSPORT, PHONE. Электронная почта: EMAIL"},
{"message": "пасспорт PASSPORT телефон PHONE мыло EMAIL фио NAME"},
{"message": "Приветствую! Для регистрации на рейс передаю данные: NAME, PASSPORT, PHONE, EMAIL. Спасибо за помощь!"},
{"message": "скидываю NAME PASSPORT что делать дальше"},
{"message": "Доброе утро! Мои персональные данные для оформления: NAME, PASSPORT, PHONE, EMAIL. Жду дальнейших инструкций."},
{"message": "только PHONE для связи остальное нету"},
{"message": "Здравствуйте! Высылаю данные для бронирования авиабилетов: NAME, PASSPORT, PHONE, EMAIL. Благодарю за содействие!"},
{"message": "мои даные NAME EMAIL и PASSPORT всё"},
{"message": "Привет! Нужны билеты на рейс. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с оформлением."},
{"message": "здраствуйте только PASSPORT и NAME отпавьте"},
{"message": "Добрый день! Для получения электронного билета передаю информацию: NAME, PASSPORT, PHONE, EMAIL. Спасибо!"},
{"message": "даные PHONE EMAIL и всё жду"},
{"message": "Здравствуйте! Мои данные для регистрации: NAME, PASSPORT, PHONE. Адрес электронной почты: EMAIL"},
{"message": "привет скидываю все NAME PHONE PASSPORT EMAIL срочно"},
{"message": "Добрый вечер! Высылаю персональные данные для оформления: NAME, PASSPORT, PHONE, EMAIL. Прошу подтвердить получение."},
{"message": "только мыло EMAIL и телефон PHONE всё"},
{"message": "Приветствую! Для бронирования перелета необходимы данные: NAME, PASSPORT, PHONE, EMAIL. Благодарю за оперативность!"},
{"message": "мои реквизиты NAME и PASSPORT только"},
{"message": "Здравствуйте! Мои данные для получения авиабилетов: NAME, PASSPORT, PHONE, EMAIL. Что дальше?"},
{"message": "пасспорт PASSPORT и фио NAME телефон PHONE"},
{"message": "Добрый день! Передаю информацию для оформления: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с завершением."},
{"message": "здраствуйте даные EMAIL PHONE NAME срочно"},
{"message": "Привет! Нужно зарегистрироваться. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Жду ответа."},
{"message": "скидываю только PHONE и EMAIL всё"},
{"message": "Здравствуйте! Для бронирования авиабилетов передаю данные: NAME, PASSPORT, PHONE. Электронная почта для документов: EMAIL"},
{"message": "мои контакты NAME PASSPORT всё остальное нет"},
{"message": "Доброе утро! Мои персональные данные: NAME, PASSPORT, PHONE, EMAIL. Прошу уточнить следующие шаги."},
{"message": "только PASSPORT для регистрации"},
{"message": "Здравствуйте! Высылаю информацию для оформления билетов: NAME, PASSPORT, PHONE, EMAIL. Благодарю за помощь!"},
{"message": "привет даные NAME PHONE PASSPORT EMAIL отправляю"},
{"message": "Добрый день! Для получения посадочного талона необходимы данные: NAME, PASSPORT, PHONE. Email для уведомлений: EMAIL"},
{"message": "здраствуйте только NAME и PHONE всё"},
{"message": "Приветствую! Мои данные для бронирования: NAME, PASSPORT, PHONE, EMAIL. Прошу подтвердить корректность информации."},
{"message": "скидываю PASSPORT NAME EMAIL жду билет"},
{"message": "Здравствуйте! Для регистрации на рейс передаю персональные данные: NAME, PASSPORT, PHONE, EMAIL. Спасибо!"},
{"message": "мои даные PHONE и всё остальное нет"},
{"message": "Добрый вечер! Высылаю данные для оформления авиабилетов: NAME, PASSPORT, PHONE, EMAIL. Благодарю за содействие!"},
{"message": "только EMAIL и NAME для заказа"},
{"message": "Привет! Нужны билеты. Мои данные: NAME, PASSPORT, PHONE, EMAIL. Что делать после этого?"},
{"message": "пасспорт PASSPORT телефон PHONE отпавьте срочно"},
{"message": "Здравствуйте! Мои персональные данные для получения билетов: NAME, PASSPORT, PHONE, EMAIL. Прошу помочь с оформлением."},
{"message": "здраствуйте даные NAME PASSPORT PHONE всё тут"},
{"message": "Добрый день! Для бронирования перелета передаю информацию: NAME, PASSPORT, PHONE, EMAIL. Жду подтверждения."},
{"message": "скидываю только EMAIL и PHONE всё"},
{"message": "Приветствую! Мои данные для регистрации: NAME, PASSPORT, PHONE, EMAIL. Благодарю за оперативную работу!"},
{"message": "мои реквизиты NAME PASSPORT и всё"}
]